const CATALOG = [
    {
        id: 'el1',
        name: 'Мега Охотничья',
        img: 'img/catalog/pizza1.png',
        info: 'Двойная порция баварских колбасок, красный лук, томаты, соус барбекю, моцарелла, фирменный томатный соус',
        price: 13.90,
    },
        {
        id: 'el2',
        name: 'Четыре сыра',
        img: 'img/catalog/pizza2.png',
        info: 'Увеличенная порция моцареллы, сыры чеддер и пармезан, сыр блю чиз, соус альфредо',
        price: 24.40,
    },
        {
        id: 'el3',
        name: 'Пепперони',
        img: 'img/catalog/pizza3.png',
        info: 'Пикантная пепперони, увеличенная порция моцареллы, фирменный томатный соус',
        price: 18.40,
    },
        {
        id: 'el4',
        name: 'Ветчина и грибы',
        img: 'img/catalog/pizza4.png',
        info: 'Ветчина, много моцареллы, шампиньоны, фирменный томатный соус',
        price: 18.40,
    },
];